tap "homebrew/bundle"
tap "homebrew/core"
brew "bat"
brew "btop"
brew "dos2unix"
brew "duf"
brew "dust"
brew "exa"
brew "fd"
brew "fzf"
brew "git-delta"
brew "jq"
brew "llvm"
brew "pandoc"
brew "procs"
brew "progress"
brew "ripgrep"
brew "tokei"
brew "yadm"
brew "zoxide"
brew "zsh"
