tap "homebrew/bundle"
tap "homebrew/core"
brew "bat"
brew "btop"
brew "libxml2"
brew "gettext"
brew "pcre2"
brew "sqlite"
brew "python@3.10"
brew "difftastic"
brew "dos2unix"
brew "duf"
brew "dust"
brew "elfutils"
brew "libgit2"
brew "exa"
brew "fd"
brew "harfbuzz"
brew "pango"
brew "fontforge"
brew "fzf"
brew "fzy"
brew "gh"
brew "git-delta"
brew "libnghttp2"
brew "unbound"
brew "gnutls"
brew "htmlq"
brew "jq"
brew "llvm"
brew "nnn"
brew "pandoc"
brew "perl"
brew "procs"
brew "progress"
brew "python@3.9"
brew "ripgrep"
brew "sampler"
brew "task"
brew "thefuck"
brew "tokei"
brew "yadm"
brew "zoxide"
brew "zplug"
brew "zsh"
